
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Si tots dos feu servir Skype, podreu enviar fitxers, compartir les pantalles i convidar altres usuaris a trucades de conferència.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Feu més coses entre usuaris de Skype";
